@extends('layouts.app')

@section('content')

<div id="primery_window">
<div class="for_position_top_line"></div>
<div class="primery_windon_welc">
    <div class="row">

      <div class="col-lg-8 col-md-8 col-sm-12">
      	<div class="security" id="VOD">
      		<h4>Защита VOD-контента</h4>
      		<p>Захист відео-контенту є необхідним для застереження розкрадання результатів інтелектуальної праці та несанкціонованого доступу до них. Інвестування в якісний відео-контент та інтелектуальні результати його використання є перспективними для ведення бізнесу.</p>
          <p>Компанія послуговується для захисту від піратських проникнень  DRM-технологіями: технічними засобами захисту авторських прав. До таких уналежнюють, зокрема: обмеження доступу за IP, унікальні посилання на відео-контент, специфічні механізми автентифікації абонента. Також ми розглядаємо хмарні рішення DRM-захисту: в цьому випадку можливими стають різноманітні варіанти захисту, їх комбінування та швидка зміна, при цьому відео може транскодуватися в різні якості та кодеки. Шифрування та унікальні ключі дають змогу мінімізувати піратство і захистити відео-контент.</p> 
          <p>Ми поважаємо права інтелектуальної власності власників авторських прав, і дотримуємося положення про Повідомлення та виключення відповідно до Закону про авторське право в цифрову епоху (DMCA).
          </p>
      	</div>

      	<div class="security" id="antivirus">
      		<h4>Антивіруси</h4>
      		<p>Наша компанія послуговується антивірусним програмним забезпеченням, яке здійснює два типи захисту:
          <ol> 
          <li><strong>Реактивний</strong> – захист від відомих загроз із використанням знань про ділянки коду та інші специфічні особливості шкідливих програм. Ми регулярно оновлюємо бази вірусних сигнатур.</li>
          <li><strong>Проактивний</strong> – захист від невідомих вірусів, який базується на знанні особливостей коду та поведінки, що є характерними для шкідливого ПЗ. Це спрацьовує особливо ефективно із модифікованими вірусами.</li>
          </ol>
          Окрім того, ми плануємо використання еврістичних аналізаторів як додаток до сканування та порівняння з сигнатурами. 
          Наявність сучасного антивірусного ПЗ забезпечує безпеку проведення транзакцій та інших операцій на фінансовій платформі, зберігаючи цінну інформацію та попереджуючи проникнення кіберзагроз на сервер та комп’ютери користувачів.
          </p>
      	</div>

      	<div class="security" id="auth_security">
      		<h4>Автентифікація</h4>
      		<p>Автентифікація – другий після ідентифікації етап перевірки справжності даних користувача. Проводиться за допомогою одного з трьох факторів або всіх водночас: пароль, пристрій або біометрика.</p>
          <p>Для входу на сайт Компанії налаштована багатофакторна автентифікація – ця процедура дозволяє зберігти приватні дані та іншу конфіденційну інформацію в безпеці. Таким чином, під час багатофакторної автентифікації після введення логіну та паролю для входу на фінансову платформу Компанії потрібно виконати одну з дій: 
            <ol>
          <li>  Ввести код з короткого повідомлення, що надсилається на зареєстрований на сайті телефон;</li>
          <li>  Зчитати за допомогою сканера на телефоні QR-код;</li>
          <li>  Прийняти вхідний дзвінок;</li>
          <li>  Використати одноразовий пароль, отриманий на електронну пошту або телефон.</li>
          </ol></p>
          <p>Таким чином ми підключаємо не тільки фактор знання (пароль або пін-код), але й фактор володіння – частіше за все це наявність смартфону, на який надходить необхідна інформація. Так наша Компанія дотримується основних правил інформаційної безпеки під час ведення бізнесу, не допускаючи входу до системи неідентифікованих користувачів або користувачів, особа яких не була підтверджена.
  
          </p>

      		
      	</div>
      	
      </div>




      <div class="col-lg-4 col-md-4 col-sm-12 ">
        @include('layouts.sidebar')
      </div>





</div>
</div>
<div class="for_position_bottom_line"></div>
</div>



     <div id="footer">
 		@include('layouts.footer')
  	</div>

@endsection
