@extends('layouts.app')

@section('content')

<div id="primery_window">
<div class="for_position_top_line"></div>
<div class="primery_windon_welc">
    <div class="row">

      <div class="col-lg-8 col-md-8 col-sm-12">
      	<div class="security" id="DDoS_security">
      		<h4>Реагування на DDoS-атаки</h4>
      		<p>DDoS-атаки (атака розподіленого відмовлення в обслуговуванні) – спроба зробити онлайн-сервіс недоступним через пригнічення його трафіком з багатьох джерел. Мета атаки полягає в припиненні роботи веб-сервісу. Існує велика кількість типів подібних атак, але технічний відділ Компанії послуговується найбільш ефективними засобами захисту від них. Зокрема, ми відстежуємо вхідний трафік до моменту контакту з ресурсом. Для цього розробники фінансової платформи використовують спеціальну операторську архітектуру та індивідуальне захисне обладнання, що не тільки допомагають відстежити підозрілий трафік, але й уможливлюють зупинку найбільш складних атак.</p>
          <p>В основі роботи комплексного програмного забезпечення три напрями: швидке виявлення, заглушення або відхилення, а також фільтр підозрілого трафіку. Ми виявляємо аномальну активність, підозрілі IP-адреси та автоматично фільтруємо аномальний трафік. Такий принцип роботи сприяє нормальному функціонуванню бізнес-процесів завдяки постійному моніторингу стану системи.

          </p>

      	</div>

      	<div class="security" id="backup">
      		<h4>Резервне копіювання</h4>
      		<p>Технічний відділ Компанії забезпечує не тільки конфіденційність важливої для бізнесу інформації, але й її доступність та цілісність. Резервне копіювання – один з ключових елементів забезпечення цих властивостей, що сприяє безперервності бізнесу та системи інформаційної безпеки в цілому.</p> 
          <p>Завдяки регулярному резервному копіюванню даних Компанія попереджує ризик навмисного видалення / спотворення інформації неавторизованим або авторизованим користувачем, втрату інформації в результаті збою в роботі апаратних та програмних компонентів або мережевого облаштування, втрату доступності інформації в результаті природних катаклізмів, техногенних аварій та катастроф. </p>
          <p>Окрім того, реалізація основного завдання резервного копіювання сприяє упорядкуванню інформації та процедур її використання. Співробітники технічного відділу Компанії використовують диверсифіковані носії резервної інформації та різноманітні методи резервного копіювання. В Компанії реалізована централізована система резервного копіювання для забезпечення високої доступності підсистем. Така система має багаторівневу архітектуру та дозволяє створювати резервні копії для миттєвого відновлення даних.  
          </p>
      	</div>
      </div>




      <div class="col-lg-4 col-md-4 col-sm-12 ">
        @include('layouts.sidebar')
      </div>





</div>
</div>
<div class="for_position_bottom_line"></div>
</div>



     <div id="footer">
 		@include('layouts.footer')
  	</div>

@endsection
