@extends('layouts.app')

@section('content')

<div id="primery_window">
<div class="for_position_top_line"></div>
<div class="primery_windon_welc">
    <div class="row">

      <div class="col-lg-8 col-md-8 col-sm-12">
      	<div class="security" id="encryption">
      		<h4>Шифрування</h4>
      		<p>Шифрування даних – перетворення інформації в таку форму, з якої неможливо або дуже складно вилучити змістовні дані без ключа. Шифрування – один з базових принципів інформаційної безпеки, якої дотримується Компанія. Шифруючи дані та трафік, наша Компанія залучає водночас два методи: симетричний та асиметричний, оскільки обидва мають специфічні властивості, що доповнюють одна одну. Під час роботи за захищеним з’єднанням увесь трафік між точками взаємодії в мережі шифрується на стороні відправника та дешифрується на стороні отримувача.</p> 
          <p>Шифрувати належить трафік, що йде в обидві сторони. Захищені канали та поєднання двох методів шифрування надає можливість Компанії зберігати конфіденційність даних та не допустити несанкціонованого перехвату та вивчення трафіку.    
          </p>

      	</div>

      	<div class="security" id="HTTPS_SSL">
      		<h4>HTTPS. Криптографічний захист. Сертифікати SSL</h4>
      		<p>Для забезпечення безпеки даних Компанія послуговується найбільш сучасними та захищеними протоколами. Криптографія дозволяє нам виставити захист від несанкціонованого прослуховування або впливу на з’єднання. Протокол TLS найчастіше використовується для того, щоб забезпечувати безпечне HTTP з’єднання (так зване HTTPS). Цей протокол являє собою гібридну криптографічну систему, що використовує асиметричне шифрування (криптосистема з відкритим ключем) та симетричне, в якому задіяний секретний ключ для подальшого шифрування запитань та відповідей.</p>
          <p>HTTPS – це SSL-протокол, що шифрує приватну інформацію перед передаванням її власнику сайта. Під час завантаження фінансової платформи відбувається SSL-з’єднання під назвою handshake («рукопотискання»). Таким чином Ви потрапляєте саме на наш сайт, зі справжнім сертифікатом.</p>
          <p>Цифрові сертифікати – це файли, що використовують електронно-цифровий підпис та публічний ключ комп’ютера, що потрібен для зв’язку. Сертифікати пов’язують доменні імена з певним публічним ключем, а це, в свою чергу, попереджує підміну публічного ключа. Якщо Ви впевнилися в правильному написанні адреса сайту в адресному рядку, то можете бути впевнені, що потрапите саме на сторінку Компанії, а не на «фішинговий» сайт. 
          </p>
      	</div>

      	<div class="security" id="XSS_security">
      		<h4>Фільтрація даних. Захист від атак XSS</h4>
      		<p>Фільтрація даних, отриманих від користувача, є необхідною для забезпечення безпеки, а також для того, щоб зберігати дані в коректному форматі. Під час обробки даних ми фільтруємо коректність введення e-mail адреси, валідацію IP, валідацію URL та іншу інформацію. Ця процедура дозволяє виключити помилки в роботі платформи та убезпечити користувача фінансової платформи і власника сайту від несанкціонованого зчитування та зміни даних.</p>
          <p>Зокрема, фільтрація даних дає змогу сайту Компанії уникнути ризику XSS-атак («міжсайтового скриптингу»), під час яких шкідливий код видає змінені дані, підмінює посилання або демонструє власну рекламу. Ми враховуємо цей фактор та налаштовуємо фільтрацію таким чином, щоб розпізнавати вкладені конструкції, а також регулярно проводимо перевірки коду на наявність вразливостей. 
          </p>
      		
      	</div>
      	
      </div>




      <div class="col-lg-4 col-md-4 col-sm-12 ">
        @include('layouts.sidebar')
      </div>





</div>
</div>
<div class="for_position_bottom_line"></div>
</div>



     <div id="footer">
 		@include('layouts.footer')
  	</div>

@endsection
