@extends('layouts.app')

@section('content')

<div id="primery_window">
<div class="for_position_top_line"></div>
<div class="primery_windon_welc">
    <div class="row">

      <div class="col-lg-8 col-md-8 col-sm-12">
      	<div class="security" id="confidens">
      		<h4>Конфіденційність</h4>
      		<p>Конфіденційність інформації – одне з найважливіших правил дотримання безпеки сайту, до яких відносяться також доступність та цілісність інформації. Дані про логіни, паролі, проведені транзакції, а також інша приватна інформація є великою цінністю. Збереження приватних даних користувачів – одне з першочергових завдань технічної служби Компанії. Використання важливої для ведення бізнесу інформації підлягає жорсткій регламентації.</p>
          <p>Під час впровадження нових розробок та інвестування капіталу в розвиток стартапів та посилення капіталізації підприємств ми орієнтуємося на максимальну захищеність фінансової платформи від хакерських атак та направлених дій шкідливого коду. Усі дані про облікові сторінки користувачів, проведення транзакцій, участь в аукціонах та інша приватна інформація залишаються в недоторканності завдяки комплексному підходу до дотримання безпеки. Ми не передаємо Ваші дані третім особам без Вашого дозволу. Під час продажу акаунта через аукціон інформація про логіни та паролі видаляється з сайту.
          </p>

      	</div>

      	<div class="security" id="complex_passwords">
      		<h4>Складні паролі</h4>
      		<p>Складний пароль – складова багатофакторної аутентифікації, що сприяє інформаційній безпеці та збереженню конфіденційності даних. Надійний пароль дозволяє суттєво підвищити безпеку онлайн-транзакцій та приватних даних користувача на фінансовій платформі. Ключовими елементами надійності пароля є його довжина та складність.</p>
          <p>Оптимальним захищеним паролем вважається такий, що складається з 8 або більше символів: букв, цифр, спеціальних позначок. З метою підвищення безпеки рекомендується регулярно змінювати пароль для входу до акаунту. Під час створення складного паролю корисним є дотримуватися декількох правил:
            <ol>
              <li>Не використовувати паролі, що були створені для входу на інші сайти. Також не рекомендовано створювати схожі паролі.</li>
            <li>Не створювати паролі з використанням словникових слів; послідовностей повторюваних або сусідніх на клавіатурі символів; особистої інформації; слів, що написані у зворотньому порядку.</li> 
            <li>Створення паролю за допомогою генератора не гарантує Вам 100% безпеки, використовуйте власні паролі – так підвищується їх непередбачуваність та складність. Асоціативна пам’ять і мнемотехніки допоможуть запам’ятати навіть надскладні паролі.</li>
          </ol></p> 
          <p>Правила інформаційної безпеки також свідчать, що не варто зберігати паролі в браузері – краще записувати їх на паперовий носій і зберігати в надійному місці. Під час переходу на сторінку Компанії або іншого сайту уважно перевіряйте правильність написання адреси.</p>
          <p>Під час продажу акаунта на фінансовій платформі Компанії паролі та логіни попереднього власника видаляються з сайту.
          </p>
      	</div>

      	<div class="security" id="limitation">
      		<h4>Обмеженість прав доступу</h4>
      		<p>Політика безпеки сайту визначається адміністратором даних. Розмежування доступу до даних є описаним в базі даних через обмеження, і інформація про це зберігається в її системному каталозі. Коли користувач авторизується на сайті Компанії, він отримує доступ до даних відповідно до його набору повноважень.</p>
          <p>Розмежування прав користувачів на нашій фінансовій платформі реалізоване з урахуванням всіх потреб бізнесу. Всі учасники процесу – власник акаунту, співробітники технічного відділу, адміністратори – мають свій персональний логін і пароль, для яких налаштовуються відповідні права доступу до інформації; додатково налаштовується можливість дій: запису, збереження та видалення даних.</p>
          <p>Зокрема, ми практикуємо багаторівневий дискреційний захист, який виключає з’єднання з системою не ідентифікованих користувачів або користувачів, що не змогли підтвердити свою ідентифікацію (неправильно ввели логін та пароль, не ввели код підтвердження) під час аутентифікації. Система розмежування дій та персональний доступ до функцій, що налаштовується індивідуально, сприяють посиленню інформаційної безпеки. </p>
      		
      	</div>
      	
      </div>




      <div class="col-lg-4 col-md-4 col-sm-12 ">
        @include('layouts.sidebar')
      </div>





</div>
</div>
<div class="for_position_bottom_line"></div>
</div>



     <div id="footer">
 		@include('layouts.footer')
  	</div>

@endsection
