@extends('layouts.app')

@section('content')

  <div id="primery_window">
  <div class="for_position_top_line"></div>
  <div class="primery_information_contact">
    <div class="row">
      <div class="col-lg-8 col-md-8 col-sm-12 primery_information_contact">
        <div class="primery_information ">
          <h1 class="name_title_contact">Партнерська програма</h1>
          <div class="img_banner_action"></div>
        </div>
      </div>
        
        <div class="content_contact_768px">
          <p>Ринок деривативів Лондонської фондової біржі пропонує компаніям-членам нові та інноваційні продукти, а також наш провідний міжнародний ринок російських депозитарних розписок, індексів та дивідендів. <br><br>

          Ми також здійснюємо зв'язану модель замовлення книг з Осло Børs, щоб запропонувати норвезькі деривативи, і запропонувати торгівлю ф'ючерсами та опціонами на індекс Великобританії та похідні акції, включаючи індекс FTSE 100 і FTSE Super Liquid Index. <br><br>

          Турецькі ф'ючерси та опціони BIST30 Index також доступні для торгівлі. <br><br>

          Торгові об'єкти включають:</p>

          <div class="list_contact">
            <span>♦</span><p>  Ринок на екрані, що підтримується маркет-мейкерами</p>
            <span>♦</span><p> Нашу службу звітності про торгівлю, де члени можуть <br>звітувати про угоди у перелічених та індивідуальних<br> контрактах (залежно від продукту)</p>            
          </div>

          <p>Ринок підкріплений визнаним і надійним, ультрашвидким двигуном SOLA ©. Члени отримують вигоду від перехресного маржу в географіях і типах продуктів через один більш чіткий, LCH Limited.</p>

          <p>Докладніше <a href="#">тут</a></p>

          <a href=""><p class="download_contact">Завантажте брошуру на ринку</p></a>
        </div>
        
        <div class="col-lg-4 col-md-4 col-sm-12">
           @include('layouts.sidebar')
        </div>

        <div class="content_contact">
          <p>Ринок деривативів Лондонської фондової біржі пропонує компаніям-членам нові та інноваційні продукти, а також наш провідний міжнародний ринок російських депозитарних розписок, індексів та дивідендів. <br><br>

          Ми також здійснюємо зв'язану модель замовлення книг з Осло Børs, щоб запропонувати норвезькі деривативи, і запропонувати торгівлю ф'ючерсами та опціонами на індекс Великобританії та похідні акції, включаючи індекс FTSE 100 і FTSE Super Liquid Index. <br><br>

          Турецькі ф'ючерси та опціони BIST30 Index також доступні для торгівлі. <br><br>

          Торгові об'єкти включають:</p>

          <div class="list_contact">
            <span>♦</span><p>  Ринок на екрані, що підтримується маркет-мейкерами</p>
            <span>♦</span><p> Нашу службу звітності про торгівлю, де члени можуть <br>звітувати про угоди у перелічених та індивідуальних<br> контрактах (залежно від продукту)</p>            
          </div>

          <p>Ринок підкріплений визнаним і надійним, ультрашвидким двигуном SOLA ©. Члени отримують вигоду від перехресного маржу в географіях і типах продуктів через один більш чіткий, LCH Limited.</p>

          <p>Докладніше <a href="#">тут</a></p>

          <a href=""><p class="download_contact">Завантажте брошуру на ринку</p></a>
        </div>

        

        
    </div>    
  </div>
  <div class="for_position_bottom_line"></div>
  </div>

  <div id="footer">
  @include('layouts.footer')
  </div>
@endsection