@extends('layouts.app')

@section('content')

  <div id="primery_window">
  <div class="for_position_top_line">
  </div>
  <div class="position_riles">
    <div class="row">

      <div class="col-lg-3 col-md-4 col-sm-4 postion_block_rules">
        
        <div class="">
            <div class="name_rules_576">Правила сайту</div>
        </div>

        <div class="prim_navigation_rules">
        <div class="navigation_rules">
          <ul>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Звільнення від мита</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Журнал приватного інвестора</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Прямий доступ до ринку</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Інвестування в акції</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Інвестування </a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Навіщо інвестувати в акції</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Що впливає на ціну акцій?</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Інвестиційні цілі</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Аналіз акцій</a></li>
            <li><a href="#"><span class="arrow_navigation_rules">-></span>Фондові ринки</a></li>
          </ul>
        </div>  
        </div>      
      </div>


      <div class="col-lg-5 col-md-8 col-sm-8 postion_block_rules">
          <div class="primery_information primery_information_rues">
            <div class="name_rules">Правила сайту</div>
            <p>Часто акції оточені містикою, але принцип, що стоїть за ними, простий і зрозумілий. Акції, також відомі як акції, надають вам часткове володіння компанією, тому, коли ви інвестуєте в акції; Ви купуєте "частку" цієї компанії. Компанії випускають акції для залучення грошей, а інвестори купують акції в бізнесі, тому що вони вважають, що компанія буде добре працювати, і вони хочуть «поділитися»  успіхом. <br><br>
            Компанії не повинні котируватися на фондовому ринку для випуску акцій. Коли бізнес починається, багато хто з них збирають гроші з зовнішніх інвесторів, які отримують частку компанії у відповідь. Ці інвестори, як правило, є друзями, родичами або благодійниками, а їхні акції відомі як не котируються, тому що компанії не котируються на жодному фондовому ринку.</p>         
          </div>
        </div>

        <div class="content_rules_1000px">
          <p>Навіть якщо компанія стверджує, що вона є «PLC» (Public Limited Company), це не обов'язково означає, що вона зареєстрована на фондовій біржі. Це лише юридичний статус компанії. <br><br>

      Коли компанія хоче збирати гроші ширше, вона може подати заявку на публічну котирування на біржі, наприклад на Лондонській фондовій біржі. Після того, як компанія пройшлапроцедуру затвердження, компанія приєдналася до  набіржі, а її акції можуть бути придбані окремими нвесторами та великими інвестиційними установами, такими як пенсійні фонди та страховики. Компанії повинні задовольняти певні юридичні та фінансові критерії, перш ніжїхні акції можуть бути котируються на фондовому ринку, іакції відомі як котируються, оскільки їхні цін котируютьсящодня на фондовій біржі. <br> <br>

      Володіння акціями компанії означає, що ви маєте право на висловлювання у його справах. Усі ПЛК проводять щорічні збори, на яких акціонери голосують з таких питань, як рахунки компанії, призначення директорів і оплата пакетів. Компанії також проводять зустрічі для акціонерів, коли вони збираються зробити великі зміни у своєму бізнесі, такі як купівля або продаж частин компанії або залучення свіжого капіталу. <br><br>

      Торгівля акціями здійснюється біржовими маклерами, які купують і продають акції від імені інвесторів. Все частіше інвестори купують акції через Інтернет, використовуючи онлайн-брокерські послуги.</p>
          
        </div>

        <div class="col-lg-4 col-md-12 col-sm-12 ">
          <div class="postion_block_rules">
           @include('layouts.sidebar')
           </div>
        </div>

        <div class="content_rules">
          <p>Навіть якщо компанія стверджує, що вона є «PLC» (Public Limited Company), це не обов'язково означає, що вона зареєстрована на фондовій біржі. Це лише юридичний статус компанії. <br><br>

      Коли компанія хоче збирати гроші ширше, вона може подати заявку на публічну котирування на біржі, наприклад на Лондонській фондовій біржі. Після того, як компанія пройшлапроцедуру затвердження, компанія приєдналася до  набіржі, а її акції можуть бути придбані окремими нвесторами та великими інвестиційними установами, такими як пенсійні фонди та страховики. Компанії повинні задовольняти певні юридичні та фінансові критерії, перш ніжїхні акції можуть бути котируються на фондовому ринку, іакції відомі як котируються, оскільки їхні цін котируютьсящодня на фондовій біржі. <br> <br>

      Володіння акціями компанії означає, що ви маєте право на висловлювання у його справах. Усі ПЛК проводять щорічні збори, на яких акціонери голосують з таких питань, як рахунки компанії, призначення директорів і оплата пакетів. Компанії також проводять зустрічі для акціонерів, коли вони збираються зробити великі зміни у своєму бізнесі, такі як купівля або продаж частин компанії або залучення свіжого капіталу. <br><br>

      Торгівля акціями здійснюється біржовими маклерами, які купують і продають акції від імені інвесторів. Все частіше інвестори купують акції через Інтернет, використовуючи онлайн-брокерські послуги.</p>
        </div>
        
    </div>    
  </div>
  <div class="for_position_bottom_line"></div>
  </div>

  <div id="footer">
  @include('layouts.footer')
  </div>
@endsection@extends('layouts.app')

@section('content')

  <div id="primery_window">
  <div class="for_position_top_line">
  </div>
  <div class="position_riles">
    <div class="row">

    	<div class="col-lg-3 col-md-4 col-sm-4 postion_block_rules">
    		<div class="prim_navigation_rules">
    		<div class="navigation_rules">
    			<ul>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Звільнення від мита</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Журнал приватного інвестора</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Прямий доступ до ринку</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Інвестування в акції</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Інвестування </a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Навіщо інвестувати в акції</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Що впливає на ціну акцій?</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Інвестиційні цілі</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Аналіз акцій</a></li>
    				<li><a href="#"><span class="arrow_navigation_rules">-></span>Фондові ринки</a></li>
    			</ul>
    		</div>  
    		</div>  		
    	</div>


     	<div class="col-lg-5 col-md-8 col-sm-8 postion_block_rules">
       		<div class="primery_information primery_information_rues">
       			<div class="name_rules">Правила сайту</div>
       			<p>Часто акції оточені містикою, але принцип, що стоїть за ними, простий і зрозумілий. Акції, також відомі як акції, надають вам часткове володіння компанією, тому, коли ви інвестуєте в акції; Ви купуєте "частку" цієї компанії. Компанії випускають акції для залучення грошей, а інвестори купують акції в бізнесі, тому що вони вважають, що компанія буде добре працювати, і вони хочуть «поділитися»  успіхом. <br><br>
       			Компанії не повинні котируватися на фондовому ринку для випуску акцій. Коли бізнес починається, багато хто з них збирають гроші з зовнішніх інвесторів, які отримують частку компанії у відповідь. Ці інвестори, як правило, є друзями, родичами або благодійниками, а їхні акції відомі як не котируються, тому що компанії не котируються на жодному фондовому ринку.</p>         
        	</div>
   	    </div>

   	    <div class="content_rules_1000px">
   	    	<p>Навіть якщо компанія стверджує, що вона є «PLC» (Public Limited Company), це не обов'язково означає, що вона зареєстрована на фондовій біржі. Це лише юридичний статус компанії. <br><br>

			Коли компанія хоче збирати гроші ширше, вона може подати заявку на публічну котирування на біржі, наприклад на Лондонській фондовій біржі. Після того, як компанія пройшлапроцедуру затвердження, компанія приєдналася до  набіржі, а її акції можуть бути придбані окремими нвесторами та великими інвестиційними установами, такими як пенсійні фонди та страховики. Компанії повинні задовольняти певні юридичні та фінансові критерії, перш ніжїхні акції можуть бути котируються на фондовому ринку, іакції відомі як котируються, оскільки їхні цін котируютьсящодня на фондовій біржі. <br> <br>

			Володіння акціями компанії означає, що ви маєте право на висловлювання у його справах. Усі ПЛК проводять щорічні збори, на яких акціонери голосують з таких питань, як рахунки компанії, призначення директорів і оплата пакетів. Компанії також проводять зустрічі для акціонерів, коли вони збираються зробити великі зміни у своєму бізнесі, такі як купівля або продаж частин компанії або залучення свіжого капіталу. <br><br>

			Торгівля акціями здійснюється біржовими маклерами, які купують і продають акції від імені інвесторів. Все частіше інвестори купують акції через Інтернет, використовуючи онлайн-брокерські послуги.</p>
   	    	
   	    </div>

        <div class="col-lg-4 col-md-12 col-sm-12 ">
          <div class="postion_block_rules">
           @include('layouts.sidebar')
           </div>
        </div>

        <div class="content_rules">
        	<p>Навіть якщо компанія стверджує, що вона є «PLC» (Public Limited Company), це не обов'язково означає, що вона зареєстрована на фондовій біржі. Це лише юридичний статус компанії. <br><br>

			Коли компанія хоче збирати гроші ширше, вона може подати заявку на публічну котирування на біржі, наприклад на Лондонській фондовій біржі. Після того, як компанія пройшлапроцедуру затвердження, компанія приєдналася до  набіржі, а її акції можуть бути придбані окремими нвесторами та великими інвестиційними установами, такими як пенсійні фонди та страховики. Компанії повинні задовольняти певні юридичні та фінансові критерії, перш ніжїхні акції можуть бути котируються на фондовому ринку, іакції відомі як котируються, оскільки їхні цін котируютьсящодня на фондовій біржі. <br> <br>

			Володіння акціями компанії означає, що ви маєте право на висловлювання у його справах. Усі ПЛК проводять щорічні збори, на яких акціонери голосують з таких питань, як рахунки компанії, призначення директорів і оплата пакетів. Компанії також проводять зустрічі для акціонерів, коли вони збираються зробити великі зміни у своєму бізнесі, такі як купівля або продаж частин компанії або залучення свіжого капіталу. <br><br>

			Торгівля акціями здійснюється біржовими маклерами, які купують і продають акції від імені інвесторів. Все частіше інвестори купують акції через Інтернет, використовуючи онлайн-брокерські послуги.</p>
        </div>
        
    </div>    
  </div>
  <div class="for_position_bottom_line"></div>
  </div>

  <div id="footer">
  @include('layouts.footer')
  </div>
@endsection